//EventService
//	список запланованих(замовлених) заходів, List<Event>
//Методи
//	додавання події до списку подій
//	видалення події
//	очищення списку подій(Clear)
//	пошук(вивід) подій замовлених на певну дату
//	пошук(вивід) подій замовлених на певний діапазон дат(дати можна порівнювати операціями >, <, методом CompareTo)
//	пошук(вивід) подій замовлених певним клієнтом
	

using System;
using System.Collections.Generic;
using System.Text;

namespace S2_HW31._03._21
{
    class EventService
    {
    }
}
